Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm:_sameministre_og_sametingspresidenter_motes_i_stockholm_denne_uken.html.tmx
Source language: nob
Languages: sme

source: PRM: Sameministre og sametingspresidenter møtes i Stockholm denne uken
sme: PRD: Sámeministarat ja sámediggepresideanttat deaivvadit Stockholmmas dán vahku

source: Det er nordisk møte mellom sameministrene og sametingspresidentene på Lunden, Drottninggatan 4 i Stockholm, onsdag 18. januar.
sme: Sámeministariin ja sámediggepresideanttain lea davviriikkalaš čoahkkin Lundenis, Drottninggatan 4:s, Stockholmmas, gaskavahku ođđajagimánu 18. beaivvi.

source: Sametingspresident Silje Karine Muotka deltar på møtet sammen med sametingspresident fra Sverige, Håkan Jonsson og sametingspresident fra Finland, Tuomas Aslak Juuso.
sme: Sámediggepresideanta Silje Karine Muotka searvá čoahkkimii ovttas Ruoŧa beale sámediggepresideanttain Håkan Jonssoniin ja Suoma beale sámediggepresideanttain Tuomas Aslak Juusoin.

source: Sametingspresidentene og ministrene med ansvar for samiske saker i Norge, Sverige og Finland har hatt faste årlige møter og samarbeid siden år 2000.
sme: Sámediggepresideanttain ja ministariin geain lea ovddasvástádus sámi áššiin Norggas, Suomas ja Ruoŧas leat leamaš fásta jahkásaš čoahkkimat ja ovttasbargu jagi 2000 rájes.

source: Ministrene og sametingspresidentene møtes regelmessig for gjensidig orientering og for å drøfte og behandle samiske spørsmål av felles interesse.
sme: Ministarat ja sámediggepresideanttat deaivvadit jeavddalaččat juogadit dieđuid, ságaškuššat ja meannudit sámi áššiid maidda lea oktasaš beroštupmi.

source: Målet med samarbeidet er å styrke og utvikle det samiske folkets språk, kultur, næringer og samfunnsliv.
sme: Ovttasbarggu ulbmil lea nannet ja ovddidit sámi álbmoga giela, kultuvrra, ealáhusaid ja servodateallima.

source: Disse sakene står på agendaen på minister- og presidentmøtet:
sme: Ministar- ja presideantačoahkkima áššelistu:

source: 1. Prisutdeling av Nordisk samisk språkpris - Gollegiella
sme: 1. Davviriikkalaš sámi giellabálkkašumi – gollegiela geigen

source: 2. Nordisk samekonvensjon
sme: 2. Davviriikkalaš sámekonvenšuvdna

source: 3. Rasisme mot samer
sme: 3. Rasisma sápmelaččaid vuostá

source: 4. Samisk språk i digitale miljøer
sme: 4. Sámegiella digitála birrasiin

source: 5. Tilbakeføring av samiske menneskelige levninger og gjenstander
sme: 5. Sámi olbmobázahusaid ja dávviriid máhcaheapmi

source: 6. Klimaendringer og klimatilpasning for samiske næringer
sme: 6. Dálkkádatrievdan ja dálkkádatheiveheapmi sámi ealáhusaide

source: Dersom du trenger mere informasjon, ta kontakt med rådgiver Máret Inger Aslaksdatter Anti, tlf: 784 74 059, maret.inger.aslaksdatter.anti@samediggi.no
sme: Jus dárbbašat eambbo dieđuid, váldde oktavuođa ráđđeaddiin Máret Inger Aslaksdatter Antiin, tlf: 784 74 059, maret.inger.aslaksdatter.anti@samediggi.no
